
/* Class = "NSView"; ibExternalAccessibilityDescription = "Προορισμός μεταφοράς κόμβου"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Προορισμός μεταφοράς κόμβου";

/* Class = "NSTextFieldCell"; title = "Πληροφοριακό κείμενο"; ObjectID = "100010"; */
"100010.title" = "Πληροφοριακό κείμενο";
